IDEA Open Model
ValueCount.Create Method
Compatible with IDEA StatiCa 20.1
Overload List
Name | Description
Create(Double)
 Creates a new instance with specified value.
Create(Double, Int32)
 Creates a new instance with value and their repeating.
Top
See Also
Reference
ValueCount Class
IdeaRS.OpenModel.Parameters Namespace